---
layout: post
title: 坐在咖啡馆里思考而非刷视频的时光
---
彼此互不相关的想法几则：

- 人们常说，刷视频不如读书，媒介与内容的关系是怎么样呢？如果付出足够精良的制作，视频这种媒介形式对于想法的表达可能会好过书籍，但是，那个"足够精良"的制作所需要付出的努力要远远大于写作书籍——一边是单维度的文字，另一边是多维度的画面、声音与文案，工作量可能是数十倍之差。所以并不是视频这种媒介没有深度，而是从成本出发，没有人付出那么多的成本去制作与表达足够有深度的想法。与此同时，人们对于填满自己时间所需的娱乐活动又那么多，相对应这种需求的视频又被足量地制作出来。通过播放视频来度过生命中的从A点到B点的一个小片段，多么容易，多么轻松，于是大多数人无可逃避地沉迷其中。然后其中的一小部分人，会在B点结束之后，反省一下这些内容的浅薄。总体来说，工业化以来，人们对于娱乐的期待实在太高。在漫长的古代，一个人怎么能期待一天24小时可以由那么多快乐与刺激填满呢？数天无事发生，也许就是古代人的常态。从这个角度看来，聊胜于无的视频已经算是人类娱乐的重大成就，提供给今人千百倍于古人的"快乐"。经常停下来想一想：自己真的生活在一个幸福的时间与地点。从匮乏到过量，现代人需要处理的课题恰好相反，但从作为人的主体角度出发，处理过量总归是比匮乏容易一些的——仅就意识到问题并希望改善局面的人类而言，我也知道这只占很小的比例。

- 重复与深耕的意义在于，在同一个方向坚持前进之后会发生的变化。比如健身，比如跑步，比如反复盘点家中柜子里的物品并去芜存菁。身体状态会慢慢变好，虽然不是持续平滑上升的曲线；居住的舒适感与把握感也会上升，虽然并没有完美彻底的大改变，并且打扫干净的地方过一段时间仍然会变脏。前些天看到一个新闻，说地球上最初的有机物可能来自于陨石。这也挺合理，亿万年前宇宙另一星球的偶然事件，让一块带着简单生命物质的陨石偶然地降落在地球上，然后在生存这一单箭头动机的驱使之下，经历无数时光的深耕与演化之后，发展成为行星地球如今的样子。

- 诗人与艺术家，有点像藤蔓，伸展出无数细微的触角，去触摸、去感受、去融为一体……曾一直尊敬与喜欢着这样的人，但现在的我，却感觉到自己也未必要做藤蔓……做一棵扎根结实的大树，耐风雨，迎朝阳，似乎是个更符合目前状态的比喻。我知道那些细微的触角非常漂亮，但我不必欣赏所有，我也不必为有未欣赏到的美妙藤蔓而遗憾。藤蔓们善感的神经，也许并不利于致力于做一棵稳稳大树的生活，而作为一棵树，在能让我快乐与动容的范围内欣赏那些伟大的作品就好，不必全部沉浸与感受，因为我也并不想过那些脆弱易折的人生。
