---
layout: post
title: 阅读是一座随身携带的避难所
---
写下这个题目，当个药引子，串起一些随想。

- 这是毛姆一本文集的名字，从前叫做《大师与巨匠》，近年出版的版本叫做《阅读是一座随身携带的避难所》。在它叫之前那个名字的时候，我一直想要读它；在它改名之后，我真的读了它。看来，名字也是很重要的。这本书也和所有大名鼎鼎的书籍一样，读来让人惊喜与意外，此处暂不展开。

- 在毛姆的时代，只能随身携带一本或最多几本书作为避难所。而我随身携带的，是几乎可以容下整个世界的 Boox 电纸书与微信读书的组合。这是时代的奇迹，却仅有绝少人去体会。某些手捏轻薄的电纸书穿行于地铁通道的时刻，我会感到自己与他人的不同，也感激这种不同。

- 接近十月底，在读今年的第 60 本书，是一本教科书。打算留给它很多时间慢慢地读，毕竟年底前还有2个月，而且它的前面也已经有了 59 这个数字打底。理性告诉我数字不重要，但心理上，仍然是有不可控制地不咸不淡的期待。

- 如果就像这样，不计较时间也不计较进度，慢慢地读。读完这个段落，理解它，再继续下个段落。一个段落再一个段落，一个章节再一个章节，这样，我是不是就可以读更多的教科书？也从而可以进入另一个踏实求知的阶段？我并不知道答案，也不想将此立为什么宏愿，一点一滴，先继续吧。

- 虽然做不到对阅读数量的毫不在意，但这件事终究并不是作为任务“坚持”下来的。与之相反地，如同做选择题用排除法一样，当其他所有替代性“打发”时间的方式对我来说失去了吸引力时，大量阅读是水到渠成的结果。随着时间的持续投入，大脑的结构也彷佛发生了改变，专注力进一步提升，读长文章越来越容易，而对肤浅与套路则愈发难以忍受。无处安放的注意力与智力，在整本书籍的阅读中才能寻求打乒乓球的回合推拉感。

- 《成瘾》中将很多简单快感过后的空虚比作跷跷板，一端下压之后一旦松开，就会过度反弹到另外一侧。相对于其他提供多巴胺的方式而言，可供阅读的长篇书库，有更充足的存量与更丰富的种类，供我去持续地压下跷跷板。和菜头在一篇近期文章中探讨过度阅读的话题，大意是要适当从书籍中抬开眼，更加注重行动与知行合一。但就目前强度而言，暂时还不必有此烦恼。类似地，小红书上跑步大爷刘哥说，现代人基本都是缺乏运动，用不着还没开始运动就担心运动过量。

- 阅读、写作与运动，都是可以改变心灵状态的行动疗法。脑与心并非同步，理性的马车夫不能时时驾驭这整个复杂的人体系统。幸运的是，我已找到这简单易行、随时可以开始的三项行动解法。完全不是原创，全是书中学来的。
